[
  {
    "seed": "The weary heavens welcome,",
    "targets": [
      "And echo back the song,",
      "And weary soldiers linger,",
      "And pause to listen long",
      "To the one glad cry in a war-torn sky,"
    ]
  },
  {
    "seed": "Exerts the silent forethought of his toil.",
    "targets": [
      "Alone he treads the glebe, his measured stride",
      "Dwell in his heavy face, as spreads the blind",
      "Pale grain from his dispensing palm aside,",
      "This plodding churl grows great in his employ;--"
    ]
  },
  {
    "seed": "Which, Art calls forth by walling out the skies:",
    "targets": [
      "_So_ children both, each seem'd to have forgot",
      "How poor the maid's--how rich the lover's lot;",
      "Ne'er did the ignorant Indian pause in fear,",
      "Lest friends should pity, and lest foes should sneer."
    ]
  },
  {
    "seed": "I cried, \"Behold! the barren beach of hell",
    "targets": [
      "At ebb of tide.\" The ghost of one bright hour",
      "Comes from its grave and stands before me now.",
      "'Twas at the close of a long summer day,",
      "As we were sitting on yon grassy slope,"
    ]
  },
  {
    "seed": "And, when it's let out of the bag, it rails",
    "targets": [
      "With so knotty a tongue that the culprit quails!",
      "Some birds lay eggs in towering trees,",
      "And some in fens conceal them;",
      "The hen seeks friendlier haunts than these,"
    ]
  },
  {
    "seed": "Of the deep wood.\"  This said, both onward mov'd.",
    "targets": [
      "THUS we from bridge to bridge, with other talk,",
      "The which my drama cares not to rehearse,",
      "Pass'd on; and to the summit reaching, stood",
      "To view another gap, within the round"
    ]
  },
  {
    "seed": "Spring has a rushing sound, and Summer sends",
    "targets": [
      "Many sweet voices with its odors out,",
      "And Autumn rustleth its decaying robe",
      "God made his ministry a silent one,",
      "And he has given him a foot of steel"
    ]
  },
  {
    "seed": "Off to their Phrygia, shriek and gong,",
    "targets": [
      "Shorn from their fellows, behold them wend!",
      "But thou, should the answer ring Ay,",
      "Hast warrant of seed for thy word:",
      "The musical God is nigh"
    ]
  },
  {
    "seed": "AEons ere the chalk",
    "targets": [
      "Cliffs of Dover gleamed upon",
      "Merchant-prows from Babylon.",
      "Love and Life eternal are,",
      "Fill unfathomed space,"
    ]
  },
  {
    "seed": "O no! for there the ambitious Boy,",
    "targets": [
      "Released from schools and birches,",
      "At once pursues with studious joy",
      "A happy lot that Student’s is,",
      "—I wish that mine were like to his,—"
    ]
  },
  {
    "seed": "and other symbols of civilized life. They then spent the night at",
    "targets": [
      "day was one of mourning, during which the women sat on the ground",
      "sesame and honey. On it no meetings of the people were held.",
      "Probably it was in the afternoon of this day that there was a",
      "commemoration of Iämbe, who was said to have amused the Goddess"
    ]
  },
  {
    "seed": "So keeping festival to-day,",
    "targets": [
      "With children's laughter near,",
      "It is not hard to sing and pray,",
      "'T is hard to doubt or fear.",
      "Father, my heart to Thee I bring,"
    ]
  },
  {
    "seed": "In all the world then surely was but one",
    "targets": [
      "Song; as in heaven at highest one sceptred sun",
      "Regent, on earth here surely without fail",
      "One only, one imperious nightingale.",
      "Silent; the hill was tongueless as the vale"
    ]
  },
  {
    "seed": "I see the lords of human kind pass by;",
    "targets": [
      "Wordsworth's lawlessness was of the innocuous kind, but it is a",
      "superstition to suppose that he was a disgustingly well-regulated",
      "But this he did all in the _ease_ of his heart.",
      "Oh, better wrong and strife,"
    ]
  },
  {
    "seed": "(It was bewitched, you know,) came out that ugly spot again!",
    "targets": [
      "And then, unlooked-for, who should come",
      "next morning, bright and early,",
      "But old Blue-beard himself who hadn't been away a week!",
      "And guessed the truth. She gave him all"
    ]
  },
  {
    "seed": "What object, what event, the moon beneath,",
    "targets": [
      "But argues, or endears, an after-scene?",
      "To reason proves, or weds it to desire?",
      "All things proclaim it needful; some advance",
      "One precious step beyond, and prove it sure."
    ]
  },
  {
    "seed": "That I here seat me with thee, I consent;",
    "targets": [
      "His leave, with whom I journey, first obtain'd.\"",
      "\"O son!\" said he, \"whoever of this throng",
      "One instant stops, lies then a hundred years,",
      "No fan to ventilate him, when the fire"
    ]
  },
  {
    "seed": "Murder again. No worst Oriental despot, assuring",
    "targets": [
      "'Gainst birthright or faction or envy his ill-gotten empire,",
      "So decimates his kin, as do these rown-bodied egg-queens",
      "Surprise competitors, and stab their slumbering infants,",
      "Into the wax-cradles replunging their double-edged stings."
    ]
  },
  {
    "seed": "But erring by his folly had approach'd",
    "targets": [
      "So near, that little space was left to turn.",
      "Then, as before I told, I was dispatch'd",
      "To work his rescue, and no way remain'd",
      "Save this which I have ta'en.  I have display'd"
    ]
  },
  {
    "seed": "Then the famous \"Garrard Banner\"",
    "targets": [
      "Floats upon the world of letters.",
      "And again the public buildings",
      "Rise and multiply about us.",
      "On the eastward street, called Richmond,"
    ]
  },
  {
    "seed": "I am willing to take ye;",
    "targets": [
      "But, och! I waste my breath,",
      "The devil himself can't wake ye.",
      "'Tis just beginning to rain,",
      "So I'll get under cover;"
    ]
  },
  {
    "seed": "Or aim'd maliciously,--tho' Fame says _not_--",
    "targets": [
      "Certain his soul (the Knight so crack'd his crown)",
      "Fled from his body; but which way it went,",
      "Or whether Friars' souls fly up, or down,",
      "Remains a matter of nice argument."
    ]
  },
  {
    "seed": "Trembling, and conscious of the rich brocade.",
    "targets": [
      "Coffee (which makes the politician wise,",
      "And see through all things with his half-shut eyes)",
      "Sent up in vapours to the baron's brain",
      "New stratagems, the radiant lock to gain."
    ]
  },
  {
    "seed": "(no ocean rules about noise this time).",
    "targets": [
      "Coming Out! dirty, tired and grinning!",
      "Brought up  to the front by the  ration detail",
      "This one has won three army citations",
      "\"la soupe\""
    ]
  },
  {
    "seed": "Yet many sat still who were lovely as they,",
    "targets": [
      "Fair F--z--r was there, and the beautiful P--k--r",
      "With the elegant H--tt--n as lovely tho' darker,",
      "And M--w--r the graceful, and B--ley the witty.",
      "Some came from the Granby and some from the Dragon,"
    ]
  },
  {
    "seed": "dreamed. Your statesmen--I will mention only a few of them: Pitt,",
    "targets": [
      "Now I will try to show you how the Serbian village",
      "sentences are very like the Proverbs in the Bible, very like La",
      "Here is just one saying:",
      "everywhere, in the middle, or above or below."
    ]
  },
  {
    "seed": "It ranged, and grew still beautifuller:",
    "targets": [
      "Its fascinations starred the land,",
      "Not only on cathedral walls",
      "But upon courts and castle halls,",
      "Till every edifice in the isle"
    ]
  },
  {
    "seed": "But near the hole displays the greatest art.",
    "targets": [
      "There young Patullo stands, and he, methinks,",
      "Can drive the longest ball upon the Links;",
      "And well he plays the spoon and iron, but",
      "He fails a _little_ when he comes to _putt_."
    ]
  },
  {
    "seed": "We reach our bridal bed.",
    "targets": [
      "\"The black barb snorts, the bridle rings;",
      "Haste, busk, and boune, and seat thee!",
      "The feast is made, the chamber spread,",
      "The bridal guests await thee.\"--"
    ]
  },
  {
    "seed": "So he with Lilia's.  Daintily she shrieked",
    "targets": [
      "And wrung it.  'Doubt my word again!' he said.",
      "'Come, listen! here is proof that you were missed:",
      "We seven stayed at Christmas up to read;",
      "And there we took one tutor as to read:"
    ]
  },
  {
    "seed": "And when she could, paid dues.\" Take up your money.",
    "targets": [
      "That name is like a fire to all damned souls.",
      "How she screamed out!",
      "And maybe we shall scream so.",
      "I tell you there is no such place as hell."
    ]
  },
  {
    "seed": "Thy son, brave GAMA, shall his lineage show",
    "targets": [
      "In glorious triumphs o'er the paynim foe.",
      "There by the rapid Ob her friendly breast",
      "Melinda spreads, thy place of grateful rest.",
      "Cape Aromata there the gulf defends,"
    ]
  },
  {
    "seed": "Then answered me the bird of dusky beak,",
    "targets": [
      "\"The Rose, the Rose of Love blushes on Leilah's cheek.\"",
      "Beneath the gold acacia buds",
      "My gentle Nora sits and broods,",
      "Far, far away in Boston woods"
    ]
  },
  {
    "seed": "And peasant girls, with deep blue eyes,",
    "targets": [
      "And hands which offer early flowers,",
      "Walk smiling o'er this paradise.",
      "\"Thro' the crevice where it came,",
      "That bird was perch'd, as fond and tame,"
    ]
  },
  {
    "seed": "Lord God of Hosts, we give Thee thanks!",
    "targets": [
      "Aye! many a rhyme my pen has flown,",
      "In oblivion, all unknown;",
      "Still many more, perchance, I say,",
      "Float on in one unbroken lay--"
    ]
  },
  {
    "seed": "I sit at home and enjoy myself,",
    "targets": [
      "You scheme, and scheme, and scheme, and scheme, and scheme,",
      "and scheme, and scheme,",
      "I am happy,",
      "I hope you are."
    ]
  },
  {
    "seed": "And, as my book must not be over big,",
    "targets": [
      "I turn at once to \"P,\" which stands for Pig.",
      "Be taught by this to speak with moderation",
      "Of places where, with decent application,",
      "One gets a good, sound, middle-class education."
    ]
  },
  {
    "seed": "I wish that I could be a Hun, to dive about the sea--",
    "targets": [
      "I wouldn't go for merchantmen, a man-of-war for me;",
      "There are lots of proper targets for attacking, little Fritz,",
      "But you seem to like the merchantmen, and blowing them to bits.",
      "I suppose it must be easy fruit to get an Iron Cross"
    ]
  },
  {
    "seed": "With deadly intent the son of Peleus threw",
    "targets": [
      "His straight-directed spear; his mark he miss'd,",
      "But struck the lofty bank, where, deep infix'd",
      "To half its length, the Pelian ash remain'd.",
      "Then from beside his thigh Achilles drew"
    ]
  },
  {
    "seed": "Thou last of Freedom's fields--Canadian Bannockburn!",
    "targets": [
      "The purple lilac with the dark green leaves",
      "A subtle perfume spreads o'er fields wherein",
      "The meadow-lark with clear full singing cleaves",
      "The choral air.  The rossignols begin"
    ]
  },
  {
    "seed": "They dazzle our een as they flee to our hearts.",
    "targets": [
      "And when wit and refinement hae polish'd her darts,",
      "They dazzle our een, as they flee to our hearts.",
      "But kindness, sweet kindness, in the fond sparkling e'e,",
      "Has lustre outshining the diamond to me:"
    ]
  },
  {
    "seed": "That our Colonels are Methodist, married or mad,",
    "targets": [
      "Insultin', etc.",
      "They haven't no manners nor gratitude too,",
      "For the more that we help 'em the less will they do,",
      "But mock at, etc."
    ]
  },
  {
    "seed": "Now Envie’s sting it feeles, ere long",
    "targets": [
      "Th’Artillery of some spightfull tongue:",
      "Thus chac’d, with weak’ned wings it dyes;",
      "Or torne, on the bare ground it lyes.",
      "A private fame, a meane house, where"
    ]
  },
  {
    "seed": "Like amber, musk and frankincense and myrrh,",
    "targets": [
      "That sing the soul's and senses' ecstasy.",
      "Alas--my poor Muse--what aileth thee now?",
      "Thine eyes are bedimmed with the visions of Night,",
      "And silent and cold--I perceive on thy brow"
    ]
  },
  {
    "seed": "He sprang to his sleigh, to his team gave a whistle,",
    "targets": [
      "And away they all flew, like the down of a thistle;",
      "But I heard him exclaim ere he drove out of sight,",
      "\"Merry Christmas to all, and to all a good-night!\"",
      "'Twas the night after Christmas, and all through the house"
    ]
  },
  {
    "seed": "Had left his side, and knew the fates of Rome",
    "targets": [
      "Passed from his governance; yet all the blood",
      "That filled the field scarce brought him to confess",
      "His fortunes fled.  A little hill he sought",
      "Whence to descry the battle raging still"
    ]
  },
  {
    "seed": "And I neglect the holy rite for thee.",
    "targets": [
      "Even as you list invite your many guests;",
      "But if, as now it seems, your vision rests",
      "With any pleasure on me, do not bid",
      "Old Apollonius--from him keep me hid.\""
    ]
  },
  {
    "seed": "In Holland there are many such.",
    "targets": [
      "Her shoes are wooden, like the floor;",
      "How nice she keeps her pinafore!",
      "She says that there is nothing finer",
      "She says that she has never seen a"
    ]
  },
  {
    "seed": "A soaring seraph sings!...",
    "targets": [
      "On the rim of the world is a rosy tower",
      "Sky-poised above wide sea-foam,",
      "Where a beautiful spirit waits hour by hour,",
      "Far-eyed 'gainst a dawn like a phantom flower,"
    ]
  },
  {
    "seed": "Till the Soul that is not man's soul was lent us to lead.]",
    "targets": [
      "_illustrated by_",
      "_Fair is our lot--O goodly is our heritage!",
      "(Humble ye, my people, and be fearful in your mirth!)",
      "He hath made the deep as dry,"
    ]
  },
  {
    "seed": "She watched me pick it up, made a half rush",
    "targets": [
      "Toward me, and then retreated with a blush.",
      "I called, before she vanished from my vision,",
      "\"My dear, I think you've lost your composition!\"",
      "But she dodged off, as if she seemed to doubt it,"
    ]
  },
  {
    "seed": "He to appease thy wrath, and end the strife",
    "targets": [
      "Of mercy and justice in thy face discerned,",
      "Regardless of the bliss wherein he sat",
      "Second to thee, offered himself to die",
      "For Man's offence.  O unexampled love,"
    ]
  },
  {
    "seed": "Who now sit in England's cabinet,",
    "targets": [
      "Waiting to be clothed in tabinet,",
      "Or whatever choice _étoffe_ is",
      "Fit for Dowagers in office.",
      "First, thy care, oh King, devote"
    ]
  },
  {
    "seed": "Upon a summer's day;",
    "targets": [
      "It so fell out, they all fell in,",
      "The rest they ran away.",
      "Now, had these children been at home,",
      "Or sliding on dry ground,"
    ]
  },
  {
    "seed": "N is the Nag, \"Nervy Nat,\" who was lent",
    "targets": [
      "For your use by a friend when your own horse broke down,",
      "And the News, that was sent to your dear ones in Town,",
      "\"Some bones have been broken and some are just bent.\"",
      "O is the Opportune Offer you made"
    ]
  },
  {
    "seed": "In much of this poetry too we are in the conventional world of",
    "targets": [
      " {ear oroosa Nukheia}, Theocr. xiii. 42.",
      " Clem. Rom. II. 12: {eperotetheis autos o Kurios upo tinos pote",
      "exei autou e basileia, eipen, otan estai ta duo en kai to exo os",
      "to eso kai to arsen meta tes theleias oute arsen oute thelu}. It"
    ]
  },
  {
    "seed": "BOSTON.--S. W. COTTRELL, Cornhill.",
    "targets": [
      "Went to the cupboard,",
      "To give her poor Dog a bone,",
      "When she came there",
      "The cupboard was bare,"
    ]
  },
  {
    "seed": "And off she started at a run,",
    "targets": [
      "To see the shows and all the fun.",
      "Now little Jane sat prim and neat",
      "Upon the parlour window seat;",
      "And so she saw her cousin go,"
    ]
  },
  {
    "seed": "Beneath the blow by knowledge dealt,",
    "targets": [
      "Wherein throughout her frame she felt",
      "That he, the light wind's libertine,",
      "Without a scoff, without a grin,",
      "And mannered like the courtly few,"
    ]
  },
  {
    "seed": "Waiting the appointed time! All, all within",
    "targets": [
      "Proclaims that Nature had resumed her right,",
      "And taken to herself what man renounced;",
      "No cornice, triglyph, or worn abacus,",
      "But with thick ivy hung, or branching fern,"
    ]
  },
  {
    "seed": "XLVI. There paced in sorrow Palinurus' ghost,",
    "targets": [
      "Who, lately from the Libyan shore their guide,",
      "Watching the stars, headforemost from his post",
      "Had fallen, and perished in the wildering tide.",
      "Him, known, but dimly in the gloom descried,"
    ]
  },
  {
    "seed": "Second, the repetition of the threat",
    "targets": [
      "Within the torture-chamber, where we show",
      "The instruments of torture to the accused;",
      "Third, the undressing and the binding; fourth,",
      "Laying him on the rack; then, fifth and last,"
    ]
  },
  {
    "seed": "Precisely as he feels inclined.",
    "targets": [
      "If he be strong, and have a mind",
      "For bumpers, good! If not, he's free",
      "To sip his liquor leisurely.",
      "And then the talk our banquet rouses!"
    ]
  },
  {
    "seed": "That tossed the Dog,",
    "targets": [
      "That worried the Cat,",
      "That killed the Rat,",
      "That lay in the House that",
      "Jack built."
    ]
  },
  {
    "seed": "And I remember Arras, and that hill",
    "targets": [
      "We are going home. The troop-ship, in a thrill",
      "Of fiery-chamber'd anguish, throbs and rolls.",
      "We are going home ... victims ... three thousand souls.",
      "Here I'm sitting in the gloom"
    ]
  },
  {
    "seed": "Fear naught, sweetheart, though day be past.",
    "targets": [
      "One looks adown from yon far sky,",
      "One close beside, sings lullaby,",
      "Sings lullaby.",
      "_“Ideal American magazines!”_"
    ]
  },
  {
    "seed": "Endure his splendor near: I mine bent down.",
    "targets": [
      "He drove ashore in a small bark so swift",
      "And light, that in its course no wave it drank.",
      "The heav'nly steersman at the prow was seen,",
      "Visibly written blessed in his looks."
    ]
  },
  {
    "seed": "Deceit has marked thee for her own;",
    "targets": [
      "Inconstancy the same;",
      "And Ruin wildly sheds its gleam",
      "Athwart thy path of shame.",
      "The dews are heavy on my brow;"
    ]
  },
  {
    "seed": "Why, the rosy light, that peeps",
    "targets": [
      "Through the glass above her,",
      "Lingers round her lips:--you see",
      "E'en the sunbeams love her.",
      "So to make my merit more,"
    ]
  },
  {
    "seed": "It seemed as if he came",
    "targets": [
      "Home from a happy land,",
      "To tell me something that my heart",
      "Would surely understand.",
      "Somewhere, among bright dreams,"
    ]
  },
  {
    "seed": "To mark the whole---must drawl along",
    "targets": [
      "The tedious circumstantial song,",
      "And haply languish through the thousandth page---",
      "But rapidly by Painting's aid",
      "Is this intelligence convey'd;"
    ]
  },
  {
    "seed": "What is this sound, so low, so faint, so thin? It seems like the",
    "targets": [
      "first whisper of the youngest of all the Angels, or the last sigh",
      "It is the Song of the dying Air.",
      "DEAD! dark! flown! my primal happiness;",
      "The stark ice ribs my high and hollow cave."
    ]
  },
  {
    "seed": "While all the jealous devils made him wild;",
    "targets": [
      "A third in love is always out of place;",
      "And then her gentle body full of grace",
      "Leaned to him sweetly as she tossed her head,",
      "'Perhaps we two'll be getting on,' she said."
    ]
  },
  {
    "seed": "And torment me in this way by hinting at one?",
    "targets": [
      "Let us talk of the weather, I think the storm done.",
      "Very well!  I will go!  No, you need not come too,",
      "And I will not shake hands, I am angry with you.",
      "And you will not shake hands when we part for all time?"
    ]
  },
  {
    "seed": "With a single star at seven...",
    "targets": [
      "The sea grew wider beneath the spell",
      "And the moon, like a broken silver shell,",
      "Lay on the shore of heaven.",
      "Grow not so fast, glow not so warm;"
    ]
  },
  {
    "seed": "She saw that the basket contained shining eggs;",
    "targets": [
      "And mistress with care placed them all in the nest",
      "For Biddy to snuggle beneath her warm breast.",
      "Now Biddy was happy; her burden was gone,",
      "Her troubles had vanished, she felt she had none:"
    ]
  },
  {
    "seed": "Uranian year.",
    "targets": [
      "Those Eyes my weak gaze shuns,",
      "Which to the suns are Suns.",
      "Not affray your lid.",
      "The carpet was let down"
    ]
  },
  {
    "seed": "Thro' the shadow of the globe we sweep into the younger day;",
    "targets": [
      "Better fifty years of Europe than a cycle of Cathay.\"",
      "soul-stirring episodes which go unrecorded save by a passing",
      "paragraph: and the poem which, perhaps, has held the public fancy",
      "\"Half a league, half a league,"
    ]
  },
  {
    "seed": "No lurking thief, by whom they nightly bleed?",
    "targets": [
      "No arid spots refreshing streams that need?",
      "O why, forgetful of your solemn call,",
      "Sit ye, unmindful where the victims fall,",
      "To _hire_ ONE SACRIFICE with cords be bound,"
    ]
  },
  {
    "seed": "Till all resolved in anguish -- died away",
    "targets": [
      "Upon one minor chord, and was resumed",
      "In anguish; fell again to a low cry,",
      "Then rose triumphant where the white fires fumed,",
      "Terrible, marching, trampling, reeling, gay,"
    ]
  },
  {
    "seed": "But oh, the nausea on the fourteenth day!",
    "targets": [
      "I'd rather read a book by Ezra Pound",
      "Then choke the seven hundredth omelette down,",
      "Just as I'd rather read some F. S. Flint",
      "Than live a month or twain on honeycomb."
    ]
  },
  {
    "seed": "The Syrian people now were no whit slow,",
    "targets": [
      "Their best defences to that side to bear,",
      "Where Godfrey did his greatest engine show,",
      "From thence where late in vain they placed were:",
      "But he who at his back right well did know"
    ]
  },
  {
    "seed": "Of gladness, as here laughter: and below,",
    "targets": [
      "As the mind saddens, murkier grows the shade.",
      "\"God seeth all: and in him is thy sight,\"",
      "Said I, \"blest Spirit!  Therefore will of his",
      "Cannot to thee be dark.  Why then delays"
    ]
  },
  {
    "seed": "O' him wha through life gaes heart-broken for thee.",
    "targets": [
      "relinquishing, however, a craft at which he could at least earn a",
      "capabilities as a writer by a further literary attempt.",
      "For some years his health had been declining; in early manhood he",
      "character, induced him for many years never to go abroad without"
    ]
  },
  {
    "seed": "WHAT if my conscience seem an idle joke--",
    "targets": [
      "My good resolves all disappear in smoke?",
      "This thought remains--and is it not enough?--",
      "_I do not wear the Matrimonial Yoke!_",
      "NAY! There is no one waiting at the door,"
    ]
  },
  {
    "seed": "Of lesser failings nought at all affred:",
    "targets": [
      "So Natures carelesse pencill dipt in light",
      "With sprinkled starres hath spattered the Night.",
      "And if my notions clear though rudely thrown",
      "And loosely scattered in my poesie,"
    ]
  },
  {
    "seed": "Was swept with dust; and then, tempestuous black,",
    "targets": [
      "Hillward the tempest heaved a monster back,",
      "That on the thunder leaned as on a cane;",
      "And on huge shoulders bore a cloudy pack,",
      "That gullied gold from many a lightning-crack:"
    ]
  },
  {
    "seed": "His temple first began,",
    "targets": [
      "They from the mountains brought a stone,",
      "Which seem'd a pest to man:",
      "The masons view'd it o'er and o'er,",
      "But oft with haughty scorn,"
    ]
  },
  {
    "seed": "\"But the 'game's' at an end; the 'wise' wont play.\"",
    "targets": [
      "\"And where's your old spirit?\"",
      "\"The same, though another;",
      "Man may be strong without maiming his brother.\"",
      "\"But enemies?\""
    ]
  },
  {
    "seed": "commonplaces of those visits, Marvell sometimes outdoes the whole",
    "targets": [
      "The political poems, needless to say, have an excellence of a",
      "different character and a higher degree.  They have so much",
      "Horatian Ode upon Cromwell's Return from Ireland than when it",
      "The Satires are, of course, out of reach for their inordinate"
    ]
  },
  {
    "seed": "And the timeless clatter and beat",
    "targets": [
      "Of the drum that throbs to muster",
      "Squadrons of scampering feet.--",
      "Of the wide-eyed look of wonder,",
      "And the gurgle of baby-glee,"
    ]
  },
  {
    "seed": "The old man was seated in a carved oak chair by the fire.",
    "targets": [
      "\"I never said the dogs were to come in,\" he said.",
      "\"I am St. George, who from Old England sprung,",
      "My famous name throughout the world hath rung.\"",
      "And the performance went off quite as creditably as before."
    ]
  },
  {
    "seed": "There I'll establish a city for me:",
    "targets": [
      "A kirk and a mill and a palace beside,",
      "And a harbour as well where my vessels may ride.",
      "Great is the palace with pillar and wall,",
      "A sort of a tower on the top of it all,"
    ]
  },
  {
    "seed": "That child or man,",
    "targets": [
      "That will or can,",
      "Be merry upon my day;",
      "To bliss them bring,",
      "And I shall sing,"
    ]
  },
  {
    "seed": "And through all varied notes and cries, the roaring of the sea,",
    "targets": [
      "The noise of little lives and brave, of needy lives and high;",
      "In gathering all the throes of earth, the living word went by.",
      "Earth's giant sins bowed down to it, in Empire's huge eclipse,",
      "When darkness sat above the thrones, seven thunders on her lips,"
    ]
  },
  {
    "seed": "And so do we, and the world's a sty;",
    "targets": [
      "Hush, fellow-swine:  why nuzzle and cry?",
      "\"Swinehood hath no remedy\"",
      "Say many men, and hasten by,",
      "Clamping the nose and blinking the eye."
    ]
  },
  {
    "seed": "But the dark foliage interweaves",
    "targets": [
      "In one unbroken roof of leaves,",
      "Underneath whose sloping eaves",
      "The shadows hardly move.",
      "Beneath some patriarchal tree"
    ]
  },
  {
    "seed": "Lingers and burns on my tremulous fingers!",
    "targets": [
      "Ah, birds in a very riot of tune",
      "Pour out my joy to the heart of June!",
      "He loves me--loves me! My heart is singing.--",
      "(Heart, oh heart of my heart is it true?)"
    ]
  },
  {
    "seed": "To keep the fre’est system still the best;",
    "targets": [
      "By rectifying ev’ry known abuse,",
      "Which gliding time is apt to introduce,",
      "In the best schemes devised by human skill,",
      "And thus preserve its pristine vigour still,"
    ]
  },
  {
    "seed": "\"Asleep, I think.\"",
    "targets": [
      "\"Go and wake him, Sonia. Tell him to come and sing.\"",
      "drawing-room. Perhaps he came yesterday and I have forgotten.\"",
      "another--but there was no Prince André.",
      "\"Ah, here she is,\" said her father. \"Come and sit down here.\" But"
    ]
  },
  {
    "seed": "Still with affection's fondest yearning",
    "targets": [
      "To their unnatural mother turning.",
      "No traitors they! but tried and leal,",
      "Whose own is but thy general weal,",
      "Still blending with the patriot's zeal"
    ]
  },
  {
    "seed": "She leaned to the surly languor of lazy music,",
    "targets": [
      "Leaned on her partner's arm to rest.",
      "The violins were weaving a weft of silver,",
      "The horns were weaving a lustrous brede of gold,",
      "And time was caught in a glistening pattern,"
    ]
  },
  {
    "seed": "But never again such an hour",
    "targets": [
      "When the tides immortal flow",
      "And life is a flood, a flower . . .",
      "Wait for the ring; it is strong,",
      "It has a magic of might"
    ]
  },
  {
    "seed": "And threaten to undo me,",
    "targets": [
      "Thou dost, their wrath assuage",
      "If I but call unto Thee.",
      "A mighty storm last night",
      "Did seek my soul to swallow,"
    ]
  },
  {
    "seed": "Has quite gone out of my head!\"",
    "targets": [
      "And since that day he wanders still",
      "By lake and forest, marsh and hill,",
      "Singing, \"O somewhere, in valley or plain,",
      "Might I find my Jumbly Girl again!"
    ]
  },
  {
    "seed": "Ut coelum videat, dejiciendus erit.",
    "targets": [
      "_The modesty of the blessed Virgin._",
      "Not humbleness of mother, but of Child,",
      "Shines in the downward gaze of Virgin mild.",
      "The Virgin gazes where her God doth lie:"
    ]
  },
  {
    "seed": "Hidden among the summer flowers.",
    "targets": [
      "Chee, chee, chee.",
      "Robert of Lincoln is gayly dressed.",
      "Wearing a bright black wedding-coat;",
      "White are his shoulders and white his crest,"
    ]
  },
  {
    "seed": "I him will little spare.”",
    "targets": [
      "Then answered straight the little foot page",
      "And a gallant answer he gave:",
      "“My Lord thy message I’ll carry forth,",
      "Though they lay me in my grave.”"
    ]
  },
  {
    "seed": "Cocoon'd in silken fancies sweet.",
    "targets": [
      "'Perhaps she's dancing somewhere now!'",
      "The thoughts of light and music wake",
      "Sharp jealousies, that grow and grow",
      "Till silence and the darkness ache."
    ]
  },
  {
    "seed": "Can take away that rapture, yours and mine.",
    "targets": [
      "Others may weep, who would give all for this,",
      "To find what we have found--the golden hour!",
      "It did not look so far, and yet, and yet,",
      "The moments were so easy to forget,"
    ]
  },
  {
    "seed": "Jaded and gay, the ladies sing; and the chap in brown",
    "targets": [
      "Tilts his grey hat; jaunty and lean and pale,",
      "He rattles the keys... some actor-bloke from town...",
      "\"_God send you home_\"; and then \"_A long, long trail_\";",
      "Sing slowly ... now the chorus ... one by one."
    ]
  },
  {
    "seed": "God more than all things earthly, and every man as a brother?",
    "targets": [
      "Will ye promise me here, to confirm your faith by your living,",
      "Answered the young men Yes! and Yes! with lips softly-breathing",
      "Soft as the evening's breath, as harps by Babylon's rivers.",
      "Blessed are the pure before God! Upon purity and upon virtue"
    ]
  },
  {
    "seed": "Come out of the press of the stranger crowd",
    "targets": [
      "To the place where your life began.",
      "The best robe lies in the cedar chest,",
      "And your father's ring is here;",
      "You have known the worst, come home to the best--"
    ]
  },
  {
    "seed": "All the water he had got",
    "targets": [
      "Was in his mother's pail.",
      "Mary had a pretty bird,",
      "With feathers bright and yellow,",
      "Slender legs--upon my word,"
    ]
  },
  {
    "seed": "Look. She is sad to miss,",
    "targets": [
      "Morning and night,",
      "His--her dead father's--kiss,",
      "Tries to be bright,",
      "Good to mamma, and sweet;"
    ]
  },
  {
    "seed": "When I marry Em'line,",
    "targets": [
      "But what did he mean, I wonder,",
      "When he stan dar en' say:",
      "\"I done jine you ter-day;",
      "Let nobody put you ter thunder!\""
    ]
  },
  {
    "seed": "matter? (observing Alessandra)",
    "targets": [
      "I' the pouts? Kiss her, Castiglione! kiss her,",
      "You dog! and make it up, I say, this minute!",
      "I've news for you both. Politian is expected",
      "We'll have him at the wedding. 'Tis his first visit"
    ]
  },
  {
    "seed": "While feral birds send forth unpleasant notes,",
    "targets": [
      "And night--the nurse of thoughts--sad thoughts promotes:",
      "But joy will yet come with the morning light,",
      "Though sadly now we bid good night!",
      "Good night!"
    ]
  },
  {
    "seed": "“Now hand me not the puny lance",
    "targets": [
      "Which ye are wont to bear;",
      "But do ye bring, for me to wield,",
      "My native country’s spear.”",
      "And now the second course they ride"
    ]
  },
  {
    "seed": "To bring us back assurance in that faith,",
    "targets": [
      "Which is the entrance to salvation's way.",
      "But I, why should I there presume?  or who",
      "Permits it?  not, Aeneas I nor Paul.",
      "Myself I deem not worthy, and none else"
    ]
  },
  {
    "seed": "The lane the road unto salvation,",
    "targets": [
      "Out of the mist into the light;",
      "O blessed gift of inner sight.",
      "The past was faded like a dream;",
      "There come the jingling of a team,"
    ]
  },
  {
    "seed": "Some afternoon of a hot summer day",
    "targets": [
      "When thou from school and poky things hast stole,",
      "Oh, ain't it good for heart and brain and soul",
      "To plunge right in and swim your own sweet way?",
      "I pity folks who bathe where they must wear"
    ]
  },
  {
    "seed": "But, shuddering, crouched together,",
    "targets": [
      "With drooping breasts half-hid in falling hair,",
      "By that familiar form",
      "In such strange slumber bound.",
      "Only the baby, on her shoulder slung,"
    ]
  },
  {
    "seed": "From this session interdict",
    "targets": [
      "Every fowl of tyrant wing,",
      "Save the eagle, feather'd king:",
      "Keep the obsequy so strict.",
      "Let the priest in surplice white,"
    ]
  },
  {
    "seed": "And imprison in their ring",
    "targets": [
      "As he helpless lies in slumber.",
      "Then athwart the vapors dun",
      "Streamed with one broad track of splendor!",
      "In their real forms appeared"
    ]
  },
  {
    "seed": "Tlamocoyoualca, XIX, 1, 2. Apparently from _tlamaca_, to serve.",
    "targets": [
      "Tlani, XIV, 7. Below; _i-tlani_, below it.",
      "Tlanuati, VIII, 3, 4. To send.",
      "Tlapani, XVIII, 2. To break.",
      "Tlapitza, XIV, 7. A flute."
    ]
  },
  {
    "seed": "And the world is mine to win.",
    "targets": [
      "They built high towns on their old log sills,",
      "Where the great, slow rivers gleamed,",
      "But with new, live rock from the savage hills",
      "I'll build as they only dreamed."
    ]
  },
  {
    "seed": "When he found the Parrot would not let him out!",
    "targets": [
      "Said Poll, \"My dear boy, it's now _our_ turn;",
      "The world's upside down, as you have to learn.\"",
      "So Alf was forced to make up his mind",
      "In the cage of the Parrot to be confined."
    ]
  },
  {
    "seed": "I like the plan that you propose,",
    "targets": [
      "To write a list of these your woes,",
      "And ask for mercy from these men;",
      "But have it done by some smart pen;",
      "If stated by some able writer,"
    ]
  },
  {
    "seed": "\"Le's have my shovel,\" interrupted Ivan.",
    "targets": [
      "It was but a short distance to higher ground, but he had to step",
      "\"Jamie this time, 'cause he's lame,\" Hal said when his wet face",
      "appeared. \"Then he can see to the little ones.\"",
      "\"EVERY one of us are here, Aunt Kate. Are you ready?\""
    ]
  },
  {
    "seed": "Any longer fast asleep.",
    "targets": [
      "There, now, sit in mother's lap,",
      "That she may untie your cap;",
      "For the little strings have got",
      "Twisted into such a knot!"
    ]
  },
  {
    "seed": "Merrily, merrily to welcome in the year.",
    "targets": [
      "Little lamb,",
      "Come and lick",
      "My white neck;",
      "Let me pull"
    ]
  },
  {
    "seed": "Seeing that time has frozen up the blood,",
    "targets": [
      "The wick of youth being burned and the oil spent--",
      "From beauty that is cast out of a mould",
      "In bronze, or that in dazzling marble appears,",
      "Appears, and when we have gone is gone again,"
    ]
  },
  {
    "seed": "And the first jokelet that Joe Miller wrote",
    "targets": [
      "The Sunday Comic-Section readers read.",
      "YESTERDAY _This_ Day's popular Song supplants;",
      "TO-MORROW'S will be even worse, perchance:",
      "Drink! For the latest Coon-Song's floating by:"
    ]
  },
  {
    "seed": "Mark well each hint and sign and scan,",
    "targets": [
      "Discreet and wise, thine every plan.",
      "How may a king, with sense denied,",
      "The subjects of his sceptre guide?”",
      "Hanúmán,(540) wise in hour of need,"
    ]
  },
  {
    "seed": "the Trojans from the ships, but was slain at last by Hector.",
    "targets": [
      "Achilles. Never then may such wrath take hold of me as that thou",
      "strained back towards the city, away from the ships and the huts.",
      "Then the ox-eyed lady Hera made answer to him: \"Most dread son of",
      "Sarpedon his shining arms of bronze, and these the strong son of"
    ]
  },
  {
    "seed": "\"Do not breathe on me so with thy icy breath. All my strength is",
    "targets": [
      "departing.\"",
      "\"I do not know, father; he left me in the mountains.\"",
      "\"So'--Well, then, Rolf must remain here.\"",
      "\"That is just what I think, father.\""
    ]
  },
  {
    "seed": "Each time to find New Chances he has missed?",
    "targets": [
      "A Good Cigar, a ready Fountain Pen",
      "Or a Typewriter one can use, and then",
      "A book of Omar whence to draw the Thought--",
      "Oh, Parodies one will turn out again!"
    ]
  },
  {
    "seed": "My children, you should imitate",
    "targets": [
      "The harmless, necessary cat,",
      "Who eats whatever's on his plate,",
      "And doesn't even leave the fat;",
      "Who never stays in bed too late,"
    ]
  },
  {
    "seed": "Source that It is not disunited from It, nor from the Love which",
    "targets": [
      "with them is intrined, through Its own bounty collects Its",
      "radiance, as it were mirrored, in nine subsistences, Itself",
      "eternally remaining one. Thence It descends to the ultimate",
      "potentialities, downward from act to act, becoming such that"
    ]
  },
  {
    "seed": "and why I am weak and worn,",
    "targets": [
      "And have wandered away to the meadows",
      "and the place where I was born;",
      "But here and to-day I cannot;",
      "for ever my thought will stray"
    ]
  },
  {
    "seed": "The boy's age is but three years.",
    "targets": [
      "While coasting o'er the treacherous ice,",
      "These precious pearls of great price,",
      "The elder Ruby, the daughter,",
      "Was rescued from the ice cold water."
    ]
  },
  {
    "seed": "There rises from bleakest of storm crags",
    "targets": [
      "An ancient grey towering mass.",
      "In this tower by mad winds assaulted,",
      "Sat ever Tamara, the Queen--",
      "A heavenly angel of beauty,"
    ]
  },
  {
    "seed": "WHILE raging tempests shake the shore,",
    "targets": [
      "While AElus' thunders round us roar,",
      "And sweep impetuous o'er the plain",
      "Be still, O tyrant of the main;",
      "Nor let thy brow contracted frowns betray,"
    ]
  },
  {
    "seed": "THREE, she came on her feet.",
    "targets": [
      "How many Lives has the Cat got?",
      "But I hear she has not;",
      "For they say she was shot.",
      "So how many Lives has the Cat got?"
    ]
  },
  {
    "seed": "Do you remember how",
    "targets": [
      "From th' old bridge we would lean--",
      "The bridge that's broken now--",
      "To watch the minnows sheen,",
      "And the ripples of the Run,"
    ]
  },
  {
    "seed": "Being banked with posies",
    "targets": [
      "That spontaneous grow there,",
      "Planted in order",
      "By the sweet rock close.",
      "'Tis there's the daisy"
    ]
  },
  {
    "seed": "He long ago thine[60:2] eyes forsook",
    "targets": [
      "To revel in my breast.",
      "Thy power on him why hop'st thou more",
      "Than his on me should be?",
      "The claim thou lay'st to him is poor"
    ]
  },
  {
    "seed": "And a dew was distill'd from their flowers, that gave",
    "targets": [
      "All the fragrance of summer when summer was gone.",
      "Thus memory draws from delight ere it dies,",
      "An essence that breathes of it many a year;",
      "Thus bright to my soul, as 'twas then to my eyes,"
    ]
  },
  {
    "seed": "Soon changed their tone",
    "targets": [
      "Soon changed their tone",
      "Soon changed their tone",
      "The Farmer's Wife said, \"What are you at,",
      "And why were you capering round like that?"
    ]
  },
  {
    "seed": "And you can't blame me in the place I'm in.",
    "targets": [
      "Who will take care of my necessities",
      "Unless I do?\"",
      "\"A pretty interlude,\"",
      "The lawyer said. \"I'm sorry, but my train--"
    ]
  },
  {
    "seed": "'That all these Feather'd Rogues are getting Rich.",
    "targets": [
      "'But Folks say any thing for the sake of chatter--",
      "'I don't believe a word about the matter:",
      "'If in their course of Duty, and Employment,",
      "'A Hare pick up, by way of some enjoyment,"
    ]
  },
  {
    "seed": "Is the old \"Edingburg Mounting-sprout,\" of the west.",
    "targets": [
      "You don't want no punkins nigh your wortermelon vines--",
      "'Cause, some-way-another, they'll spile your melons, shore;--",
      "I've seed 'em taste like punkins, from the core to the rines,",
      "Which may be a fact you have heerd of before."
    ]
  },
  {
    "seed": "And say, 'This chief transcends his father's fame:'",
    "targets": [
      "While pleased amidst the general shouts of Troy,",
      "His mother's conscious heart o'erflows with joy.\"",
      "In his elation Ajax offers thanks to Jupiter before attending a",
      "Trojans debate whether it would not be wise to apologize for the"
    ]
  },
  {
    "seed": "My little friend,",
    "targets": [
      "You may depend",
      "Upon a prize next year.\"",
      "'Tis winter, cold winter, and William has been",
      "To look at the place on the pool"
    ]
  },
  {
    "seed": "_A BUNCH_ of Christmas Roses, dear,",
    "targets": [
      "To greet my fairest child,",
      "I plucked them in my garden where",
      "The drifting snow lay piled.",
      "I cannot bring thee violets dear,"
    ]
  },
  {
    "seed": "Warm nature works and makes her creature fair.",
    "targets": [
      "Summer has wrought a blue and silver border",
      "Of iris flags and flowers in triple order",
      "Of the white arrowhead round Beaver Pond,",
      "And o'er the milkweeds in the swamp beyond"
    ]
  },
  {
    "seed": "This is the broth so weak and thin,",
    "targets": [
      "With never a bit of bread therein,",
      "Made for the children, quite a score--",
      "Perhaps one less, perhaps one more--",
      "Who worried the dame without a name,"
    ]
  },
  {
    "seed": "Those who shall flock to learn the precepts plain.",
    "targets": [
      "More week-day services will be required,",
      "To hear the word by holy men inspired;",
      "And long shall those enduring arches ring",
      "With pulpit tones, and songs the choir will sing."
    ]
  },
  {
    "seed": "(At times how madly he must wish",
    "targets": [
      "For just _one_ real unwholesome dish!)",
      "And, when the wretched urchin plays",
      "With other little girls and boys,",
      "He has to show unselfish ways"
    ]
  },
  {
    "seed": "Its justness own'd, the full amount",
    "targets": [
      "Was duly paid, but I'll forgive",
      "The mind refusing to believe,",
      "That, when the rich man should discover",
      "That he had paid some nine-pence over,"
    ]
  },
  {
    "seed": "Had not heard on't before the last Day of Thanksgiving.",
    "targets": [
      "In _Lombardy-Land_ great _Modena's_ Duchess ",
      "Was snatched from her Empire by Death's cruel clutches;",
      "When to Heaven she came (for thither she went)",
      "Each Angel received her with Joy and Content."
    ]
  },
  {
    "seed": "For the bush will never suit you, and you'll never suit the bush.",
    "targets": [
      "Oh, the new-chum went to the back block run,",
      "But he should have gone there last week.",
      "He tramped ten miles with a loaded gun,",
      "But of turkey or duck he saw never a one,"
    ]
  },
  {
    "seed": "And stern Revenge, with crimson hand,",
    "targets": [
      "Has written his foul deeds in blood.",
      "But those who loved and suffered then,",
      "Have given place to other men:",
      "Of all who live, to me alone"
    ]
  },
  {
    "seed": "The greatest Boon I ask for is, I may",
    "targets": [
      "Supplant this Interloper as a Chum.",
      "Now all the Years that we have Wedded been,",
      "Not once had Demon Jealousy crept in",
      "Until this Omar--dead eight Hundred Years,"
    ]
  },
  {
    "seed": "Arrange each tress, and loop my dress,",
    "targets": [
      "And render me fair to see.",
      "But oh! for the eyes that never again",
      "Will smile like the stars on me.",
      "I sweep down the stair, a bride most fair,"
    ]
  },
  {
    "seed": "No more her Child, reposing here,",
    "targets": [
      "Within her fane appears.",
      "The silent bending skies,",
      "Will weeping vigils keep;",
      "While myriad glistening starry eyes,"
    ]
  },
  {
    "seed": "Through the wide wastes of night's black firmament,",
    "targets": [
      "Where move the Powers in whose dread hands may be",
      "The source and end of dreams and destiny.",
      "\"There past the chain of hours my faithful ghost",
      "May through thy dreams move silently and dim;"
    ]
  },
  {
    "seed": "you are quicker than my hand-grasp.",
    "targets": [
      "I wondered at you.",
      "I shouted--dear--mysterious--beautiful--",
      "white myrtle-flesh.",
      "I was splintered and torn:"
    ]
  },
  {
    "seed": "Felt obliged to resign his",
    "targets": [
      "seat on the wall.",
      "I for the Inn where they",
      "wouldn't give beer,",
      "To one with too much"
    ]
  },
  {
    "seed": "Be a little gentleman;",
    "targets": [
      "Let me see if he is able",
      "To sit still for once at table\":",
      "Thus Papa bade Phil behave;",
      "And Mamma looked very grave."
    ]
  },
  {
    "seed": "And, sits there nothing ware and wise",
    "targets": [
      "Behind the curtains of her eyes,",
      "What is it, in the self's eclipse,",
      "Shadows, soft and passingly,",
      "About the corners of her lips,"
    ]
  },
  {
    "seed": "Like other good landlords you did not refrain,",
    "targets": [
      "A reduction to make for low prices of grain;",
      "Which compels the good farmer to sigh at his fate,",
      "He knows all his troubles arise from the State.",
      "If a farmer a large sum of money expand,"
    ]
  },
  {
    "seed": "For scattered all about there lay",
    "targets": [
      "Great jagged pieces of black stone.",
      "Throughout the pass the wind did moan,",
      "With such wild noises, that the King",
      "Could almost think he heard something"
    ]
  },
  {
    "seed": "I didn't make mud-marks on the floor,",
    "targets": [
      "Or scratch the paint on the front-way door,",
      "'Cos I am a careful brother;",
      "I putted him into the new white cot,",
      "I covered him up till he grew quite hot,"
    ]
  },
  {
    "seed": "All desired and timely things.",
    "targets": [
      "All whom morning sends to roam,",
      "Hesper loves to lead them home.",
      "Home return who him behold,",
      "Child to mother, sheep to fold,"
    ]
  },
  {
    "seed": "Said their agents, who proceeded to invade them;",
    "targets": [
      "\"Let us show these foolish savages the dignity of toil--",
      "If we have to use a hatchet to persuade them!\"",
      "They implored them not to idle or malinger;",
      "When they fancied that their womenfolk were lonely or depress'd,"
    ]
  },
  {
    "seed": "And shilling bangles in a shop",
    "targets": [
      "Cause you with eager eyes to stop,",
      "And I, alas, have not a son",
      "To give to you.",
      "Then go, with no more ornament,"
    ]
  },
  {
    "seed": "Diving off mast heads....",
    "targets": [
      "Lights mad with creating in a river... turning its sullen back...",
      "Vomit back into the darkness your spawn of light....",
      "The night will gut what you give her.",
      "The earth is motionless"
    ]
  },
  {
    "seed": "seemed to me that is was the eager breath of the summer seeking",
    "targets": [
      "for its completion.",
      "I knew not then that it was so near, that it was mine, and that",
      "this perfect sweetness had blossomed in the depth of my own",
      "heart."
    ]
  }
]